Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: %@를 즐겁게 쓰고 계신가요?
cs: Baví vás %@?
da: Er du glad for %@?
de: Gefällt dir %@?
el: Σας αρέσει το %@;
en: Are you enjoying %@?
es: ¿Te está gustando %@?
fi: Onko %@ ollut mieluisa?
fr: Vous aimez utiliser %@ ?
id: Apakah Anda menikmati %@?
it: Ti piace usare %@?
ja: %@を楽しくお使いいただけていますか？
nb: Liker du %@?
nl: Vind je %@ fijn om te gebruiken?
pl: Czy podoba Ci się %@?
pt_br: Você está gostando do %@?
ru: Вам нравится %@?
sv: Gillar du %@?
th: คุณชอบใช้ %@ ไหม
tr: %@ uygulamasından memnun musunuz?
vi: Bạn có thích dùng %@ không?
zh_hans: 用 %@ 用得还开心吗？
zh_hant: 用 %@ 用得還開心嗎？

source: 5분이 비었는데 무엇부터 할지 모를 때
cs: Když se uvolní pět minut a nevíte, čím začít
da: Når du får fem ledige minutter og ikke kan beslutte, hvad du skal starte på
de: Wenn fünf Minuten frei werden und du nicht weißt, womit du anfangen sollst
el: Όταν ελευθερώνονται πέντε λεπτά και δεν ξέρετε με τι να ξεκινήσετε
en: When five minutes open up and you cannot decide what to start
es: Cuando se abren cinco minutos y no sabes por dónde empezar
fi: Kun viisi minuuttia vapautuu etkä tiedä, mistä aloittaa
fr: Quand cinq minutes se libèrent et que vous ne savez pas par quoi commencer
id: Saat ada lima menit kosong tetapi bingung mulai dari mana
it: Quando si liberano cinque minuti e non sai da cosa cominciare
ja: 5分空いたのに、何から始めるか決められないとき
nb: Når du får fem ledige minutter og ikke vet hva du skal begynne med
nl: Als je vijf minuten over hebt en niet weet waar je moet beginnen
pl: Gdy masz wolne pięć minut i nie wiesz, od czego zacząć
pt_br: Quando surgem cinco minutos livres e você não sabe por onde começar
ru: Когда освободились пять минут, а с чего начать, непонятно
sv: När fem minuter blir lediga och du inte vet vad du ska börja med
th: เมื่อมีเวลาว่าง 5 นาทีแต่ไม่รู้จะเริ่มอะไรก่อน
tr: Beş dakikanız boşaldığında ama nereden başlayacağınızı bilemediğinizde
vi: Khi có năm phút rảnh mà không biết bắt đầu từ đâu
zh_hans: 空出五分钟，却不知道先做什么时
zh_hant: 空出五分鐘，卻不知道先做什麼時

source: App Store 에서 보기
cs: Zobrazit v App Storu
da: Se i App Store
de: Im App Store ansehen
el: Προβολή στο App Store
en: View on the App Store
es: Ver en el App Store
fi: Näytä App Storessa
fr: Voir sur l’App Store
id: Lihat di App Store
it: Vedi su App Store
ja: App Storeで見る
nb: Vis i App Store
nl: Bekijk in de App Store
pl: Zobacz w App Store
pt_br: Ver na App Store
ru: Открыть в App Store
sv: Visa i App Store
th: ดูใน App Store
tr: App Store'da Görüntüle
vi: Xem trên App Store
zh_hans: 在 App Store 中查看
zh_hant: 在 App Store 中查看

source: CloudKit Dashboard의 admin 역할에 이 ID를 추가하면 앱에서 모든 피드백을 읽을 수 있어요. 탭하면 복사됩니다.
cs: Přidejte toto ID do role admin v CloudKit Dashboard a budete moct v aplikaci číst veškerou zpětnou vazbu. Klepnutím ho zkopírujete.
da: Føj dette id til admin-rollen i CloudKit Dashboard for at læse al feedback i appen. Tryk for at kopiere.
de: Füge diese ID in CloudKit Dashboard zur Admin-Rolle hinzu, um in der App alle Feedbacks lesen zu können. Tippen zum Kopieren.
el: Προσθέστε αυτό το ID στον ρόλο admin στο CloudKit Dashboard για να διαβάζετε όλα τα σχόλια στην εφαρμογή. Πατήστε για αντιγραφή.
en: Add this ID to the admin role in CloudKit Dashboard to read all feedback in the app. Tap to copy.
es: Añade este ID al rol admin en CloudKit Dashboard para leer todos los comentarios en la app. Toca para copiar.
fi: Lisää tämä tunnus CloudKit Dashboardin admin-rooliin, niin voit lukea kaiken palautteen apissa. Kopioi napauttamalla.
fr: Ajoutez cet identifiant au rôle admin dans CloudKit Dashboard pour lire tous les commentaires dans l’app. Touchez pour copier.
id: Tambahkan ID ini ke peran admin di CloudKit Dashboard untuk membaca semua masukan di aplikasi. Ketuk untuk menyalin.
it: Aggiungi questo ID al ruolo admin in CloudKit Dashboard per leggere tutti i feedback nell’app. Tocca per copiarlo.
ja: CloudKit DashboardのadminロールにこのIDを追加すると、アプリで全てのフィードバックを読めます。タップでコピーされます。
nb: Legg til denne ID-en i admin-rollen i CloudKit Dashboard for å lese alle tilbakemeldinger i appen. Trykk for å kopiere.
nl: Voeg deze ID in CloudKit Dashboard toe aan de admin-rol om alle feedback in de app te kunnen lezen. Tik om te kopiëren.
pl: Dodaj ten identyfikator do roli admin w CloudKit Dashboard, aby czytać w aplikacji wszystkie opinie. Stuknij, aby skopiować.
pt_br: Adicione este ID à função admin no CloudKit Dashboard para ler todo o feedback no app. Toque para copiar.
ru: Добавьте этот ID в роль admin в CloudKit Dashboard, чтобы читать все отзывы в приложении. Нажмите, чтобы скопировать.
sv: Lägg till detta ID i admin-rollen i CloudKit Dashboard för att kunna läsa all feedback i appen. Tryck för att kopiera.
th: เพิ่ม ID นี้ในบทบาท admin ของ CloudKit Dashboard เพื่ออ่านความคิดเห็นทั้งหมดในแอป แตะเพื่อคัดลอก
tr: Uygulamada tüm geri bildirimleri okumak için bu kimliği CloudKit Dashboard'daki admin rolüne ekleyin. Kopyalamak için dokunun.
vi: Thêm ID này vào vai trò admin trong CloudKit Dashboard để đọc mọi góp ý trong ứng dụng. Chạm để sao chép.
zh_hans: 把这个 ID 加到 CloudKit Dashboard 的 admin 角色里，就能在 App 内读取所有反馈。点按即可复制。
zh_hant: 把這個 ID 加到 CloudKit Dashboard 的 admin 角色裡，就能在 App 內讀取所有意見回饋。點一下即可複製。

source: Mail 앱이 설정되어 있지 않습니다. mailto: 링크로 다른 메일 앱을 열겠습니까?
cs: Aplikace Mail není nastavená. Chcete otevřít jinou poštovní aplikaci přes odkaz mailto:?
da: Mail er ikke konfigureret. Vil du åbne en anden mailapp via et mailto:-link?
de: Mail ist nicht eingerichtet. Möchtest du über einen mailto:-Link eine andere Mail-App öffnen?
el: Το Mail δεν έχει ρυθμιστεί. Θέλετε να ανοίξετε άλλη εφαρμογή email μέσω συνδέσμου mailto:;
en: Mail is not configured. Would you like to open another mail app via mailto: link?
es: Mail no está configurado. ¿Quieres abrir otra app de correo mediante un enlace mailto:?
fi: Mail-appia ei ole määritetty. Haluatko avata toisen sähköpostiapin mailto:-linkillä?
fr: Mail n’est pas configuré. Voulez-vous ouvrir une autre app de messagerie via un lien mailto: ?
id: Mail belum diatur. Buka aplikasi email lain lewat tautan mailto:?
it: Mail non è configurata. Vuoi aprire un’altra app di posta tramite un link mailto:?
ja: メールアプリが設定されていません。mailto:リンクで別のメールアプリを開きますか？
nb: Mail er ikke konfigurert. Vil du åpne en annen e-postapp via en mailto:-lenke?
nl: Mail is niet ingesteld. Wil je via een mailto:-link een andere mail-app openen?
pl: Aplikacja Mail nie jest skonfigurowana. Czy otworzyć inną aplikację pocztową przez link mailto:?
pt_br: O Mail não está configurado. Quer abrir outro app de e-mail pelo link mailto:?
ru: Приложение «Почта» не настроено. Открыть другое почтовое приложение по ссылке mailto:?
sv: Mail är inte konfigurerat. Vill du öppna en annan mejlapp via en mailto:-länk?
th: ยังไม่ได้ตั้งค่าแอป Mail ต้องการเปิดแอปเมลอื่นผ่านลิงก์ mailto: ไหม
tr: Mail ayarlanmamış. Başka bir e-posta uygulamasını mailto: bağlantısıyla açmak ister misiniz?
vi: Ứng dụng Mail chưa được thiết lập. Bạn có muốn mở ứng dụng mail khác qua liên kết mailto: không?
zh_hans: 没有设置“邮件”App。要通过 mailto: 链接打开其他邮件 App 吗？
zh_hant: 沒有設定「郵件」App。要透過 mailto: 連結開啟其他郵件 App 嗎？

source: iCloud에 로그인되어 있지 않아요
cs: Nejste přihlášeni k iCloudu
da: Du er ikke logget ind på iCloud
de: Du bist nicht bei iCloud angemeldet
el: Δεν έχετε συνδεθεί στο iCloud
en: You're not signed in to iCloud
es: No has iniciado sesión en iCloud
fi: Et ole kirjautunut iCloudiin
fr: Vous n’êtes pas connecté à iCloud
id: Anda belum masuk ke iCloud
it: Non hai effettuato l’accesso a iCloud
ja: iCloudにサインインしていません
nb: Du er ikke logget på iCloud
nl: Je bent niet ingelogd bij iCloud
pl: Nie zalogowano się do iCloud
pt_br: Você não está conectado ao iCloud
ru: Вход в iCloud не выполнен
sv: Du är inte inloggad på iCloud
th: คุณยังไม่ได้ลงชื่อเข้าใช้ iCloud
tr: iCloud'a giriş yapmadınız
vi: Bạn chưa đăng nhập iCloud
zh_hans: 还没有登录 iCloud
zh_hant: 還沒有登入 iCloud

source: 같은 iCloud 를 쓰는 두 앱은 같은 할 일을 봅니다.
cs: Dvě aplikace se stejným iCloudem vidí stejné úkoly.
da: To apps på den samme iCloud ser de samme opgaver.
de: Zwei Apps mit derselben iCloud sehen dieselben Aufgaben.
el: Δύο εφαρμογές στο ίδιο iCloud βλέπουν τις ίδιες εργασίες.
en: Two apps on the same iCloud see the same tasks.
es: Dos apps con el mismo iCloud ven las mismas tareas.
fi: Kaksi samaa iCloudia käyttävää appia näkee samat tehtävät.
fr: Deux apps sur le même iCloud voient les mêmes tâches.
id: Dua aplikasi pada iCloud yang sama melihat tugas yang sama.
it: Due app sullo stesso iCloud vedono le stesse attività.
ja: 同じiCloudを使う二つのアプリは、同じやることを見ています。
nb: To apper på samme iCloud ser de samme oppgavene.
nl: Twee apps met dezelfde iCloud zien dezelfde taken.
pl: Dwie aplikacje na tym samym koncie iCloud widzą te same zadania.
pt_br: Dois apps no mesmo iCloud veem as mesmas tarefas.
ru: Два приложения на одном iCloud видят одни и те же дела.
sv: Två appar med samma iCloud ser samma uppgifter.
th: สองแอปที่ใช้ iCloud เดียวกันจะเห็นงานเดียวกัน
tr: Aynı iCloud hesabını kullanan iki uygulama aynı görevleri görür.
vi: Hai ứng dụng dùng chung iCloud sẽ thấy cùng danh sách việc cần làm.
zh_hans: 用同一个 iCloud 的两个应用，看到的是同一批待办。
zh_hant: 用同一個 iCloud 的兩個應用，看到的是同一批待辦。

source: 같은 답장을 하루에도 몇 번씩 보내는 사람
cs: Lidé, kteří posílají stejnou odpověď několikrát denně
da: Folk, der sender det samme svar flere gange om dagen
de: Menschen, die dieselbe Antwort mehrmals am Tag verschicken
el: Όσοι στέλνουν την ίδια απάντηση πολλές φορές τη μέρα
en: People who send the same reply several times a day
es: Quien envía la misma respuesta varias veces al día
fi: Ihmisille, jotka lähettävät saman vastauksen monta kertaa päivässä
fr: Celles et ceux qui envoient la même réponse plusieurs fois par jour
id: Orang yang mengirim balasan yang sama beberapa kali sehari
it: Chi manda la stessa risposta più volte al giorno
ja: 同じ返信を一日に何度も送る人
nb: Folk som sender det samme svaret flere ganger om dagen
nl: Mensen die dezelfde reactie meerdere keren per dag versturen
pl: Osoby, które kilka razy dziennie wysyłają tę samą odpowiedź
pt_br: Quem envia a mesma resposta várias vezes por dia
ru: Тем, кто по нескольку раз в день отправляет один и тот же ответ
sv: Den som skickar samma svar flera gånger om dagen
th: คนที่ส่งข้อความตอบกลับเดิมๆ หลายครั้งต่อวัน
tr: Aynı yanıtı günde birkaç kez gönderenler
vi: Người gửi cùng một câu trả lời nhiều lần mỗi ngày
zh_hans: 一天要发好几次相同回复的人
zh_hant: 一天要發好幾次相同回覆的人

source: 같은 문장을 다시 쓰지 않고, 마감을 놓치지 않습니다.
cs: Stejné řádky už nikdy nepřepisujete a nezmeškáte žádný termín.
da: Du skriver aldrig de samme linjer igen, og du misser aldrig en deadline.
de: Du tippst dieselben Zeilen nie wieder ab und verpasst keine Frist.
el: Δεν ξαναγράφετε ποτέ τις ίδιες φράσεις και δεν χάνετε ποτέ προθεσμία.
en: You never retype the same lines, and you never miss the deadline.
es: Nunca vuelves a escribir las mismas frases y nunca se te pasa un plazo.
fi: Samoja rivejä ei tarvitse kirjoittaa uudelleen, eikä yksikään määräaika unohdu.
fr: Vous ne retapez plus les mêmes phrases, et vous ne manquez plus l’échéance.
id: Kalimat yang sama tak perlu ditulis ulang, dan tenggat tidak terlewat.
it: Non riscrivi mai le stesse righe e non perdi mai una scadenza.
ja: 同じ文章を書き直さず、締め切りも逃しません。
nb: Du skriver aldri de samme linjene på nytt, og du går aldri glipp av en frist.
nl: Je typt nooit meer dezelfde zinnen opnieuw en mist nooit meer een deadline.
pl: Nie przepisujesz w kółko tych samych zdań i nie przegapiasz terminu.
pt_br: Você nunca redigita as mesmas frases e nunca perde o prazo.
ru: Одни и те же фразы не приходится писать заново, а срок не проходит мимо.
sv: Du skriver aldrig om samma rader och missar aldrig en deadline.
th: ไม่ต้องพิมพ์ประโยคเดิมซ้ำ และไม่พลาดกำหนดส่ง
tr: Aynı satırları bir daha yazmazsınız, son tarihi de kaçırmazsınız.
vi: Không phải gõ lại cùng một câu, không lỡ hạn chót.
zh_hans: 同样的句子不用再写一遍，截止也不会错过。
zh_hant: 同樣的句子不用再寫一遍，截止也不會錯過。

source: 같은 사람이 만든 앱들입니다. 겹치는 자리가 있어서, 붙여 두면 하루가 이어집니다.
cs: Tyto aplikace pochází od stejného autora. Na některých místech se překrývají, takže když je používáte vedle sebe, provedou vás celým dnem.
da: Det er apps fra den samme udvikler. De overlapper nogle steder, så når du bruger dem side om side, hænger dagen sammen.
de: Das sind Apps vom selben Entwickler. Sie überschneiden sich an manchen Stellen, und nebeneinander genutzt tragen sie dich durch den Tag.
el: Αυτές οι εφαρμογές είναι του ίδιου δημιουργού. Αλληλοσυμπληρώνονται, οπότε μαζί σάς συνοδεύουν σε όλη τη μέρα.
en: These are apps by the same maker. They overlap in places, so keeping them side by side lets a day carry through.
es: Son apps del mismo creador. Se solapan en algunos puntos, así que tenerlas juntas hace que el día fluya.
fi: Nämä apit ovat saman tekijän. Ne kohtaavat toisensa monessa kohdassa, joten rinnakkain käytettyinä ne kantavat läpi päivän.
fr: Ces apps sont du même créateur. Elles se recoupent par endroits : en les gardant côte à côte, votre journée s’enchaîne.
id: Ini aplikasi buatan orang yang sama. Ada bagian yang bertumpang tindih, jadi bila disandingkan, satu hari jadi tersambung.
it: Sono app dello stesso autore. Si sovrappongono in alcuni punti, quindi tenerle una accanto all’altra fa scorrere la giornata senza interruzioni.
ja: 同じ作者が作ったアプリです。重なる部分があるので、並べておくと一日がつながります。
nb: Disse appene er laget av samme utvikler. De overlapper noen steder, så når du bruker dem side om side, henger dagen sammen.
nl: Dit zijn apps van dezelfde maker. Ze overlappen op sommige plekken, dus als je ze naast elkaar gebruikt, loopt je dag soepel door.
pl: To aplikacje tego samego twórcy. W kilku miejscach się zazębiają, więc używane razem prowadzą Cię przez cały dzień.
pt_br: São apps do mesmo criador. Eles se complementam em alguns pontos, então usá-los lado a lado deixa o dia fluir.
ru: Это приложения одного автора. У них есть общие места, и если держать их рядом, день не рвётся.
sv: De här apparna kommer från samma utvecklare. De överlappar på flera ställen, så när du använder dem sida vid sida hänger dagen ihop.
th: แอปเหล่านี้สร้างโดยผู้พัฒนาคนเดียวกัน มีส่วนที่ทับซ้อนกัน ใช้คู่กันแล้ววันของคุณจะต่อเนื่อง
tr: Bunlar aynı geliştiricinin uygulamaları. Bazı yerlerde kesişirler; yan yana kullanınca gününüz kesintisiz ilerler.
vi: Đây là các ứng dụng của cùng một nhà phát triển. Chúng giao nhau ở nhiều chỗ, nên dùng cạnh nhau giúp cả ngày liền mạch.
zh_hans: 都是同一个人做的应用。彼此有重叠的地方，放在一起，一天就接得上。
zh_hant: 都是同一個人做的應用。彼此有重疊的地方，放在一起，一天就接得上。

source: 개선 제안
cs: Návrh na zlepšení
da: Forslag til forbedring
de: Verbesserungsvorschlag
el: Πρόταση βελτίωσης
en: Improvement Suggestion
es: Sugerencia de mejora
fi: Parannusehdotus
fr: Suggestion d’amélioration
id: Saran Perbaikan
it: Suggerimento di miglioramento
ja: 改善のご提案
nb: Forslag til forbedring
nl: Verbetersuggestie
pl: Propozycja ulepszenia
pt_br: Sugestão de melhoria
ru: Предложение по улучшению
sv: Förbättringsförslag
th: ข้อเสนอแนะเพื่อการปรับปรุง
tr: İyileştirme Önerisi
vi: Đề xuất cải thiện
zh_hans: 改进建议
zh_hant: 改進建議

source: 겹칠수록 진해지는 한 주, 지금 집을 수 있는 일
cs: Týden, který sytí tam, kde se věci překrývají, a ta jedna věc, do které se můžete pustit hned
da: En uge, der bliver tættere, hvor den overlapper, og den ene ting, du kan tage fat på nu
de: Eine Woche, die sich dort verdichtet, wo sie sich überschneidet, und die eine Sache, die du jetzt anpacken kannst
el: Μια εβδομάδα που πυκνώνει όπου επικαλύπτεται, και αυτό που μπορείτε να πιάσετε τώρα
en: A week that deepens where it overlaps, and the one thing you can pick up now
es: Una semana que se oscurece donde se solapa, y lo único que puedes hacer ahora
fi: Viikko, joka tummuu siellä, missä menot kasautuvat, ja se yksi asia, jonka voit tehdä nyt
fr: Une semaine qui s’intensifie là où elle se chevauche, et la seule chose à saisir maintenant
id: Sepekan yang makin pekat saat jadwal bertumpuk, dan satu hal yang bisa dikerjakan sekarang
it: Una settimana che si fa più intensa dove si sovrappone, e l’unica cosa che puoi fare adesso
ja: 重なるほど濃くなる一週間と、今すぐ手をつけられること
nb: En uke som blir tydeligere der den overlapper, og den ene tingen du kan ta tak i nå
nl: Een week die voller kleurt waar hij overlapt, en het ene ding dat je nu kunt oppakken
pl: Tydzień, który gęstnieje tam, gdzie sprawy się nakładają, i ta jedna rzecz, którą możesz zrobić teraz
pt_br: Uma semana que fica mais intensa onde se sobrepõe, e a única coisa que você pode pegar agora
ru: Неделя, что темнеет там, где дела накладываются, и одно дело, за которое можно взяться сейчас
sv: En vecka som blir tätare där den överlappar, och den enda sak du kan ta tag i nu
th: สัปดาห์ที่เข้มข้นขึ้นตรงที่ทับซ้อน และงานที่หยิบทำได้ตอนนี้
tr: Çakıştıkça koyulaşan bir hafta ve şu an ele alabileceğiniz tek iş
vi: Một tuần đậm dần ở những chỗ chồng lên nhau, và một việc bạn có thể làm ngay
zh_hans: 越重叠越浓的一周，和现在就能动手的那件事
zh_hant: 越重疊越濃的一周，和現在就能動手的那件事

source: 계약이나 이사처럼 번호와 주소를 여러 번 적어 내는 날.
cs: Den, kdy znovu a znovu vypisujete čísla a adresy, třeba při stěhování nebo podpisu smlouvy.
da: En dag, hvor du skriver numre og adresser igen og igen, når du flytter eller skriver under på en kontrakt.
de: Ein Tag, an dem du immer wieder Nummern und Adressen aufschreibst, beim Umzug oder bei einem Vertragsabschluss.
el: Μια μέρα που γράφετε ξανά και ξανά αριθμούς και διευθύνσεις, σε μια μετακόμιση ή ένα συμβόλαιο.
en: A day of writing out numbers and addresses again and again, moving house or signing a contract.
es: Un día de escribir números y direcciones una y otra vez: una mudanza o la firma de un contrato.
fi: Päivä, jona kirjoitat numeroita ja osoitteita yhä uudelleen, kun muutat tai teet sopimusta.
fr: Une journée à recopier encore et encore des numéros et des adresses, pour un déménagement ou un contrat.
id: Hari saat nomor dan alamat ditulis berulang kali, seperti kontrak atau pindah rumah.
it: Una giornata passata a scrivere numeri e indirizzi più e più volte, tra un trasloco e la firma di un contratto.
ja: 契約や引っ越しのように、番号と住所を何度も書き出す日。
nb: En dag der du skriver ned numre og adresser igjen og igjen, når du flytter eller signerer en kontrakt.
nl: Een dag waarop je steeds weer nummers en adressen invult, bij een verhuizing of een nieuw contract.
pl: Dzień, w którym raz po raz wpisujesz numery i adresy: przeprowadzka albo podpisywanie umowy.
pt_br: Um dia de escrever números e endereços várias vezes, como numa mudança ou na assinatura de um contrato.
ru: День, когда номера и адреса выписываешь снова и снова: договор, переезд.
sv: En dag då du skriver nummer och adresser om och om igen, när du flyttar eller skriver på ett avtal.
th: วันที่ต้องกรอกหมายเลขและที่อยู่ซ้ำหลายครั้ง เช่น ทำสัญญาหรือย้ายบ้าน
tr: Taşınırken ya da sözleşme imzalarken numaraları ve adresleri tekrar tekrar yazdığınız bir gün.
vi: Một ngày phải viết đi viết lại số và địa chỉ, như khi ký hợp đồng hay chuyển nhà.
zh_hans: 签约或搬家这种要反复写号码和地址的日子。
zh_hant: 簽約或搬家這種要反復寫號碼和地址的日子。

source: 계좌번호, 주소, 인사말처럼 매번 다시 치는 문장을 모아 두고 어느 앱에서든 키보드에서 바로 붙여넣습니다. 복사한 것은 스스로 갈래를 나눠 쌓입니다.
cs: Uložte si řádky, které pokaždé píšete znovu – čísla účtů, adresy, pozdravy – a vkládejte je přímo z klávesnice v jakékoli aplikaci. Co zkopírujete, se samo roztřídí.
da: Saml de linjer, du skriver hver gang – kontonumre, adresser, hilsner – og indsæt dem direkte fra tastaturet i enhver app. Det, du kopierer, bliver sorteret af sig selv.
de: Sammle die Zeilen, die du jedes Mal neu tippst, Kontonummern, Adressen, Grußformeln, und füge sie in jeder App direkt über die Tastatur ein. Was du kopierst, wird von selbst sortiert.
el: Κρατήστε τις φράσεις που πληκτρολογείτε κάθε φορά, αριθμούς λογαριασμού, διευθύνσεις, χαιρετισμούς, και επικολλήστε τις κατευθείαν από το πληκτρολόγιο σε οποιαδήποτε εφαρμογή. Ό,τι αντιγράφετε ταξινομείται μόνο του.
en: Keep the lines you retype every time, bank numbers, addresses, greetings, and paste them straight from the keyboard in any app. Whatever you copy is sorted on its own.
es: Guarda las frases que vuelves a escribir cada vez (números de cuenta, direcciones, saludos) y pégalas directamente desde el teclado en cualquier app. Lo que copias se clasifica solo.
fi: Kokoa talteen rivit, jotka kirjoitat aina uudelleen, kuten tilinumerot, osoitteet ja tervehdykset, ja liitä ne suoraan näppäimistöltä missä tahansa apissa. Kopioimasi tekstit lajittuvat itsestään.
fr: Gardez les phrases que vous retapez à chaque fois, numéros de compte, adresses, formules de politesse, et collez-les directement depuis le clavier dans n’importe quelle app. Tout ce que vous copiez se range tout seul.
id: Simpan kalimat yang selalu Anda ketik ulang, nomor rekening, alamat, sapaan, lalu tempelkan langsung dari papan ketik di aplikasi mana pun. Apa pun yang disalin tersusun sendiri menurut jenisnya.
it: Tieni le righe che riscrivi ogni volta, coordinate bancarie, indirizzi, saluti, e incollale direttamente dalla tastiera in qualsiasi app. Tutto ciò che copi si ordina da solo.
ja: 口座番号、住所、あいさつ文など、毎回打ち直す文章をまとめておき、どのアプリでもキーボードからそのまま貼り付けられます。コピーしたものは自動で種類ごとに整理されます。
nb: Samle linjene du skriver på nytt hver gang, kontonumre, adresser, hilsener, og lim dem inn rett fra tastaturet i hvilken som helst app. Det du kopierer, sorteres av seg selv.
nl: Bewaar de zinnen die je steeds opnieuw typt, zoals rekeningnummers, adressen en begroetingen, en plak ze in elke app direct vanaf het toetsenbord. Wat je kopieert, wordt vanzelf gesorteerd.
pl: Zbieraj zdania, które za każdym razem wpisujesz od nowa: numery kont, adresy, powitania. Wklejaj je prosto z klawiatury w dowolnej aplikacji. To, co skopiujesz, samo trafia do właściwych grup.
pt_br: Guarde as frases que você redigita toda vez, como dados bancários, endereços e saudações, e cole direto do teclado em qualquer app. O que você copia é organizado sozinho.
ru: Соберите фразы, которые набираете снова и снова: номера счетов, адреса, приветствия, и вставляйте их с клавиатуры в любом приложении. Скопированное само раскладывается по видам.
sv: Samla raderna du skriver om varje gång, kontonummer, adresser, hälsningsfraser, och klistra in dem direkt från tangentbordet i vilken app som helst. Det du kopierar sorteras av sig självt.
th: เก็บประโยคที่ต้องพิมพ์ซ้ำทุกครั้ง เช่น เลขบัญชี ที่อยู่ คำทักทาย แล้ววางจากแป้นพิมพ์ได้ทันทีในทุกแอป สิ่งที่คัดลอกจะถูกจัดหมวดหมู่ให้เอง
tr: Her seferinde yeniden yazdığınız satırları (hesap numaraları, adresler, selamlaşmalar) bir yerde toplayın ve her uygulamada doğrudan klavyeden yapıştırın. Kopyaladıklarınız kendiliğinden sınıflandırılır.
vi: Lưu những câu bạn gõ lại mỗi lần như số tài khoản, địa chỉ, lời chào, rồi dán ngay từ bàn phím trong mọi ứng dụng. Những gì bạn sao chép sẽ tự được phân loại.
zh_hans: 把账号、地址、问候语这些每次都要重打的句子存起来，在任何应用里都能直接从键盘粘贴。复制过的内容会自己分好类堆在那里。
zh_hant: 把帳號、地址、問候語這些每次都要重打的句子存起來，在任何應用裡都能直接從鍵盤貼上。複製過的內容會自己分好類堆在那裡。
